include_path = ('Авто товары',
                'Аккумуляторы Powerbank',
                'Батареи и аккумуляторы',
                'Для компьютера',
                'Зарядные устройства',
                'Кабеля и адаптеры',
                'Кнопочные телефоны',
                'Наушники',
                'Планшеты',
                'Портативная акустика',
                'Связь - Sim карты',
                'Сетевое оборудование',
                'Смарт часы и фитнес трекеры',
                'Смартфоны',
                'Умные товары Xiaomi',
                'Флешки Карты памяти Диски')
exclude_path = (
)
